export const MAIN_PAGE_TEXT = [
    {
        title: 'Перевіряти профілі - ',
        text: 'переглядати профілі компаній. При перегляді профілю компанії ви можете затвердити або скасувати запит на модерацію зображень.'
    },
    {
        title: 'Надсилати листи користувачам – ',
        text: 'відправляти індивідуальні електронні повідомлення безпосередньо з адмін-панелі.'
    },
    {
        title: 'Редагувати категорії фідбеків - ',
        text: 'внести зміни у назву категорії, додати нову категорію.'
    },
    {
        title: 'Редагувати категорії діяльності - ',
        text: 'внести зміни у назву категорії, додати нову категорію.'
    },
    {
        title: 'Переглядати статистику компаній - ',
        text: 'отримати інформацію щодо кількості зареєстрованих профілей, інвесторів, стартапів, заблокованих компаній на дату або за певний період.'
    },
    {
        title: 'Встановлювати таймаут для автозатвердження - ',
        text: 'вказати час (від 1 до 48 годин), після якого запит користувача на зміну банера/логотипу буде підтверджено автоматично.'
    },
    {
        title: 'Встановити електронну адресу адміністратора сайту - ',
        text: 'вказати електронну адресу, на яку будуть приходити листи із запитом на затвердження зміни банера/логотипу в профілі.'
    },
    {
        title: 'Керувати адміністраторами – ',
        text: 'зареєструвати користувача, який буде виконувати функції адміністратора сайту або відкликати права існуючих адміністраторів сайту.'
    },
    {
        title: 'Отримувати звіти – ',
        text: 'адміністратор сайту щомісяця, 1 числа, отримує автоматичний лист із інформацією про обсяг завантажених за попередній місяць зображень.'
    }
];
